Repository: niltonperimneto/Whisky
Catalog: Whisky/Localizable.xcstrings
Source language: en
Languages: ar, cs, da, de, es, fi, fr, it, ja, ko, nl, pl, pt_br, pt_pt, ro, ru, sv, tr, uk, vi, zh_hans, zh_hant

# clipboard.large.message.other
source: Your clipboard contains large data (about {size} KB). This can cause some games to hang.
ar: تحتوي الحافظة على بيانات كبيرة (نحو {size} KB). قد يؤدي هذا إلى تعليق بعض الألعاب.
cs: Ve schránce jsou velká data (asi {size} KB). Některé hry se kvůli tomu můžou zaseknout.
da: Din udklipsholder indeholder store data (ca. {size} KB). Det kan få nogle spil til at gå i stå.
de: Deine Zwischenablage enthält große Daten (etwa {size} KB). Das kann bei manchen Spielen zu Hängern führen.
es: El portapapeles contiene muchos datos (unos {size} KB). Esto puede bloquear algunos juegos.
fi: Leikepöydälläsi on paljon dataa (noin {size} KB). Tämä voi jumittaa joitakin pelejä.
fr: Le presse-papiers contient des données volumineuses (environ {size} Ko). Cela peut bloquer certains jeux.
it: Gli appunti contengono molti dati (circa {size} KB). Alcuni giochi potrebbero bloccarsi.
ja: クリップボードに大きなデータが含まれています (約 {size} KB)。一部のゲームがハングする原因になることがあります。
ko: 클립보드에 큰 데이터가 있습니다(약 {size} KB). 일부 게임이 멈출 수 있습니다.
nl: Je klembord bevat grote gegevens (ongeveer {size} KB). Hierdoor kunnen sommige games vastlopen.
pl: Schowek zawiera dużo danych (około {size} KB). Może to powodować zawieszanie się niektórych gier.
pt_br: A área de transferência contém muitos dados (cerca de {size} KB). Isso pode travar alguns jogos.
pt_pt: A área de transferência contém muitos dados (cerca de {size} KB). Isto pode bloquear alguns jogos.
ro: Clipboardul conține date voluminoase (circa {size} KB). Unele jocuri se pot bloca.
ru: В буфере обмена много данных (около {size} КБ). Из-за этого некоторые игры зависают.
sv: Ditt urklipp innehåller stora data (cirka {size} KB). Det kan få vissa spel att hänga sig.
tr: Panonuzda büyük veri var (yaklaşık {size} KB). Bu, bazı oyunların takılmasına neden olabilir.
uk: У буфері обміну багато даних (близько {size} КБ). Через це деякі ігри зависають.
vi: Bảng nhớ tạm chứa dữ liệu lớn (khoảng {size} KB). Điều này có thể khiến một số game bị treo.
zh_hans: 剪贴板中包含较大的数据（约 {size} KB）。这可能导致某些游戏卡死。
zh_hant: 剪貼板中含有大量資料（約 {size} KB）。這可能導致某些遊戲停止回應。

# clipboard.large.message.text
source: Your clipboard contains a lot of text ({size} KB). Preview: {preview}. This can cause some games to hang.
ar: تحتوي الحافظة على نص كبير ({size} KB). معاينة: {preview}. قد يؤدي هذا إلى تعليق بعض الألعاب.
cs: Ve schránce je hodně textu ({size} KB). Náhled: {preview}. Některé hry se kvůli tomu můžou zaseknout.
da: Din udklipsholder indeholder meget tekst ({size} KB). Eksempel: {preview}. Det kan få nogle spil til at gå i stå.
de: Zwischenablage enthält viel Text ({size} KB). Vorschau: {preview}. Das kann Spiele zum Hängen bringen.
es: El portapapeles contiene mucho texto ({size} KB). Vista previa: {preview}. Esto puede bloquear algunos juegos.
fi: Leikepöydälläsi on paljon tekstiä ({size} KB). Esikatselu: {preview}. Tämä voi jumittaa joitakin pelejä.
fr: Le presse-papiers contient beaucoup de texte ({size} Ko). Aperçu : {preview}. Cela peut bloquer certains jeux.
it: Gli appunti contengono molto testo ({size} KB). Anteprima: {preview}. Alcuni giochi potrebbero bloccarsi.
ja: クリップボードに大量のテキストが含まれています ({size} KB)。プレビュー: {preview}。一部のゲームがハングする原因になることがあります。
ko: 클립보드에 많은 텍스트가 있습니다({size} KB). 미리보기: {preview}. 일부 게임이 멈출 수 있습니다.
nl: Je klembord bevat veel tekst ({size} KB). Voorbeeld: {preview}. Hierdoor kunnen sommige games vastlopen.
pl: Schowek zawiera dużo tekstu ({size} KB). Podgląd: {preview}. Może to zawieszać niektóre gry.
pt_br: A área de transferência contém muito texto ({size} KB). Prévia: {preview}. Isso pode travar alguns jogos.
pt_pt: A área de transferência contém muito texto ({size} KB). Pré-visualização: {preview}. Isto pode bloquear alguns jogos.
ro: Clipboardul conține mult text ({size} KB). Previzualizare: {preview}. Unele jocuri se pot bloca.
ru: В буфере обмена много текста ({size} КБ). Начало: {preview}. Из-за этого некоторые игры зависают.
sv: Ditt urklipp innehåller mycket text ({size} KB). Förhandsvisning: {preview}. Det kan få vissa spel att hänga sig.
tr: Panonuzda çok fazla metin var ({size} KB). Önizleme: {preview}. Bu, bazı oyunların takılmasına neden olabilir.
uk: У буфері обміну багато тексту ({size} КБ). Початок: {preview}. Через це деякі ігри зависають.
vi: Bảng nhớ tạm chứa rất nhiều văn bản ({size} KB). Xem trước: {preview}. Điều này có thể khiến một số game bị treo.
zh_hans: 剪贴板中包含大量文本（{size} KB）。预览：{preview}。这可能导致某些游戏卡死。
zh_hant: 剪貼板中含有大量文字（{size} KB）。預覽：{preview}。這可能導致某些遊戲停止回應。

# clipboard.large.title
source: Large Clipboard Content
ar: محتوى حافظة كبير
cs: Velký obsah schránky
da: Stort indhold i udklipsholderen
de: Große Menge in der Zwischenablage
es: Portapapeles con mucho contenido
fi: Suuri leikepöydän sisältö
fr: Presse-papiers volumineux
it: Contenuto degli appunti voluminoso
ja: クリップボードの内容が大きすぎます
ko: 클립보드 내용이 큼
nl: Grote inhoud op klembord
pl: Duża zawartość schowka
pt_br: Área de transferência muito grande
pt_pt: Área de transferência com muito conteúdo
ro: Conținut voluminos în clipboard
ru: Большой объём в буфере обмена
sv: Stort innehåll i urklipp
tr: Büyük Pano İçeriği
uk: Великий обсяг у буфері обміну
vi: Nội dung bảng nhớ tạm lớn
zh_hans: 剪贴板内容过大
zh_hant: 剪貼板內容過大

# config.audio.advanced
source: Advanced
ar: متقدم
cs: Pokročilé
da: Avanceret
de: Erweitert
es: config.audio.advanced
fi: Lisäasetukset
fr: config.audio.advanced
it: config.audio.advanced
ja: 詳細
ko: 고급
nl: Geavanceerd
pl: Zaawansowane
pt_br: config.audio.advanced
pt_pt: config.audio.advanced
ro: config.audio.advanced
ru: Расширенные
sv: Avancerat
tr: Gelişmiş
uk: Розширені
vi: Nâng cao
zh_hans: 高级
zh_hant: 進階

# config.audio.device.followSystem
source: Follow System Device
ar: اتباع النظام
cs: Podle systému
da: Følg systemet
de: Systemgerät folgen
es: config.audio.device.followSystem
fi: Seuraa järjestelmää
fr: config.audio.device.followSystem
it: config.audio.device.followSystem
ja: システムに従う
ko: 시스템 설정 따르기
nl: Systeem volgen
pl: Jak w systemie
pt_br: config.audio.device.followSystem
pt_pt: config.audio.device.followSystem
ro: config.audio.device.followSystem
ru: Как в системе
sv: Följ systemet
tr: Sistemi izle
uk: Як у системі
vi: Theo hệ thống
zh_hans: 跟随系统
zh_hant: 跟隨系統

# config.audio.device.mode
source: Device Selection
ar: وضع الجهاز
cs: Výstupní zařízení
da: Enhedsvalg
de: Gerätewahl
es: config.audio.device.mode
fi: Laitetila
fr: config.audio.device.mode
it: config.audio.device.mode
ja: 出力デバイス
ko: 출력 기기
nl: Apparaatkeuze
pl: Urządzenie wyjściowe
pt_br: config.audio.device.mode
pt_pt: config.audio.device.mode
ro: config.audio.device.mode
ru: Устройство вывода
sv: Enhetsval
tr: Aygıt Modu
uk: Пристрій виведення
vi: Chế độ thiết bị
zh_hans: 输出设备
zh_hant: 輸出裝置

# config.audio.device.pinned
source: Pinned Device
ar: جهاز مثبّت
cs: Vybrané zařízení
da: Fast enhed
de: Festgelegtes Gerät
es: config.audio.device.pinned
fi: Kiinnitetty laite
fr: config.audio.device.pinned
it: config.audio.device.pinned
ja: デバイスを指定
ko: 기기 지정
nl: Vast apparaat
pl: Wybrane urządzenie
pt_br: config.audio.device.pinned
pt_pt: config.audio.device.pinned
ro: config.audio.device.pinned
ru: Выбранное устройство
sv: Fast enhet
tr: Sabitlenmiş aygıt
uk: Вибраний пристрій
vi: Thiết bị đã ghim
zh_hans: 指定设备
zh_hant: 指定裝置

# config.audio.driver
source: Audio Driver
ar: برنامج تشغيل الصوت
cs: Zvukový ovladač
da: Lyddriver
de: Audiotreiber
es: config.audio.driver
fi: Ääniajuri
fr: config.audio.driver
it: config.audio.driver
ja: オーディオドライバ
ko: 오디오 드라이버
nl: Audiostuurprogramma
pl: Sterownik audio
pt_br: config.audio.driver
pt_pt: config.audio.driver
ro: config.audio.driver
ru: Аудиодрайвер
sv: Ljuddrivrutin
tr: Ses Sürücüsü
uk: Аудіодрайвер
vi: Trình điều khiển âm thanh
zh_hans: 音频驱动程序
zh_hant: 音訊驅動程式

# config.audio.driver.auto
source: Automatic
ar: تلقائي
cs: Automaticky
da: Automatisk
de: Automatisch
es: config.audio.driver.auto
fi: Automaattinen
fr: config.audio.driver.auto
it: config.audio.driver.auto
ja: 自動
ko: 자동
nl: Automatisch
pl: Automatycznie
pt_br: config.audio.driver.auto
pt_pt: config.audio.driver.auto
ro: config.audio.driver.auto
ru: Автоматически
sv: Automatiskt
tr: Otomatik
uk: Автоматично
vi: Tự động
zh_hans: 自动
zh_hant: 自動

# config.audio.driver.disabled
source: Disabled
ar: معطّل
cs: Vypnuto
da: Slået fra
de: Deaktiviert
es: config.audio.driver.disabled
fi: Ei käytössä
fr: config.audio.driver.disabled
it: config.audio.driver.disabled
ja: 無効
ko: 비활성화
nl: Uitgeschakeld
pl: Wyłączony
pt_br: config.audio.driver.disabled
pt_pt: config.audio.driver.disabled
ro: config.audio.driver.disabled
ru: Отключён
sv: Avstängd
tr: Devre dışı
uk: Вимкнено
vi: Tắt
zh_hans: 停用
zh_hant: 停用

# config.audio.latency
source: Latency
ar: زمن الاستجابة
cs: Latence
da: Latenstid
de: Latenz
es: config.audio.latency
fi: Viive
fr: config.audio.latency
it: config.audio.latency
ja: レイテンシ
ko: 지연 시간
pl: Opóźnienie
pt_br: config.audio.latency
pt_pt: config.audio.latency
ro: config.audio.latency
ru: Задержка
sv: Latens
tr: Gecikme
uk: Затримка
vi: Độ trễ
zh_hans: 延迟
zh_hant: 延遲

# config.audio.latency.default
source: Default
ar: افتراضي
cs: Výchozí
da: Standard
de: Standard
es: config.audio.latency.default
fi: Oletus
fr: config.audio.latency.default
it: config.audio.latency.default
ja: デフォルト
ko: 기본값
nl: Standaard
pl: Domyślne
pt_br: config.audio.latency.default
pt_pt: config.audio.latency.default
ro: config.audio.latency.default
ru: По умолчанию
sv: Standard
tr: Varsayılan
uk: За умовчанням
vi: Mặc định
zh_hans: 默认
zh_hant: 預設

# config.audio.latency.low
source: Low
ar: منخفض
cs: Nízká
da: Lav
de: Niedrig
es: config.audio.latency.low
fi: Matala
fr: config.audio.latency.low
it: config.audio.latency.low
ja: 低レイテンシ
ko: 낮은 지연 시간
nl: Laag
pl: Niskie
pt_br: config.audio.latency.low
pt_pt: config.audio.latency.low
ro: config.audio.latency.low
ru: Низкая
sv: Låg
tr: Düşük
uk: Низька
vi: Thấp
zh_hans: 低延迟
zh_hant: 低延遲

# config.audio.latency.stable
source: Stable
ar: مستقر
cs: Stabilní
da: Stabil
de: Stabil
es: config.audio.latency.stable
fi: Vakaa
fr: config.audio.latency.stable
it: config.audio.latency.stable
ja: 安定重視
ko: 안정성 우선
nl: Stabiel
pl: Stabilne
pt_br: config.audio.latency.stable
pt_pt: config.audio.latency.stable
ro: config.audio.latency.stable
ru: Стабильная
sv: Stabil
tr: Kararlı
uk: Стабільна
vi: Ổn định
zh_hans: 稳定优先
zh_hant: 穩定優先

# config.audio.resetState
source: Reset Audio State
ar: إعادة تعيين حالة الصوت
cs: Resetovat stav zvuku
da: Nulstil lydstatus
de: Audiostatus zurücksetzen
es: config.audio.resetState
fi: Nollaa äänen tila
fr: config.audio.resetState
it: config.audio.resetState
ja: オーディオの状態をリセット
ko: 오디오 상태 재설정
nl: Audiostatus opnieuw instellen
pl: Zresetuj stan dźwięku
pt_br: config.audio.resetState
pt_pt: config.audio.resetState
ro: config.audio.resetState
ru: Сбросить состояние звука
sv: Återställ ljudstatus
tr: Ses Durumunu Sıfırla
uk: Скинути стан звуку
vi: Đặt lại trạng thái âm thanh
zh_hans: 重置音频状态
zh_hant: 重置音訊狀態

# config.audio.resetState.confirm
source: Reset this bottle's saved audio state?
ar: هل تريد إعادة تعيين حالة الصوت لهذه الزجاجة؟
cs: Mezipaměť zvukových zařízení Wine se vymaže a server Wine se restartuje.
da: Vil du nulstille den arkiverede lydstatus for denne flaske?
de: Den gesicherten Audiostatus dieser Flasche zurücksetzen?
es: config.audio.resetState.confirm
fi: Nollataanko tämän pullon äänen tila?
fr: config.audio.resetState.confirm
it: config.audio.resetState.confirm
ja: Wine がキャッシュしているオーディオデバイスの割り当てを消去し、wineserver を再起動します。
ko: Wine에 캐시된 오디오 기기 매핑을 지우고 wineserver를 다시 시작합니다.
nl: De bewaarde audiostatus van deze fles opnieuw instellen?
pl: Pamięć podręczna urządzeń audio Wine zostanie wyczyszczona, a serwer Wine uruchomiony ponownie.
pt_br: config.audio.resetState.confirm
pt_pt: config.audio.resetState.confirm
ro: config.audio.resetState.confirm
ru: Кэш аудиоустройств Wine будет очищен, а сервер Wine перезапущен.
sv: Vill du återställa den sparade ljudstatusen för den här flaskan?
tr: Bu şişenin ses durumu sıfırlansın mı?
uk: Кеш аудіопристроїв Wine буде очищено, а сервер Wine перезапущено.
vi: Đặt lại trạng thái âm thanh cho bottle này?
zh_hans: 这将清除 Wine 缓存的音频设备映射并重新启动 wineserver。
zh_hant: 這會清除 Wine 快取的音訊裝置對應，並重新啟動 wineserver。

# config.audio.simple
source: Simple
ar: بسيط
cs: Jednoduché
da: Enkel
de: Einfach
es: config.audio.simple
fi: Perusasetukset
fr: config.audio.simple
it: config.audio.simple
ja: シンプル
ko: 간단
nl: Eenvoudig
pl: Proste
pt_br: config.audio.simple
pt_pt: config.audio.simple
ro: config.audio.simple
ru: Простые
sv: Enkelt
tr: Basit
uk: Прості
vi: Đơn giản
zh_hans: 简单
zh_hant: 簡易

# config.avx
source: Advertise AVX Support
ar: دعم AVX للإعلان
cs: Hlásit podporu AVX
da: Annoncér AVX-understøttelse
de: AVX-Unterstützung anzeigen
es: Anunciar soporte AVX
fi: Ilmoita AVX-tuki
fr: Annoncer la prise en charge AVX
it: Dichiara il supporto AVX
ja: AVX サポートを通知する
ko: AVX 지원 알리기
nl: AVX-ondersteuning melden
pl: Zgłaszaj obsługę AVX
pt_br: Anunciar suporte a AVX
pt_pt: Anunciar suporte AVX
ro: Anunță suportul AVX
ru: Сообщать о поддержке AVX
sv: Ange stöd för AVX
tr: AVX Desteğini Bildir
uk: Повідомляти про підтримку AVX
vi: Thông báo hỗ trợ AVX
zh_hans: 查看 AVX 支持
zh_hant: 回報支援 AVX

# config.avx.warning
source: May negatively impact performance
ar: وقد يؤثر ذلك سلباً على الأداء
cs: Může snížit výkon
da: Kan påvirke ydeevnen negativt
de: Kann die Leistung negativ beeinflussen
es: Puede afectar negativamente el rendimiento
fi: Voi heikentää suorituskykyä
fr: Peut nuire aux performances
it: Può influire negativamente sulle prestazioni
ja: パフォーマンスが低下する可能性があります
ko: 성능이 저하될 수 있습니다
nl: Kan de prestaties nadelig beïnvloeden
pl: Może obniżyć wydajność
pt_br: Pode afetar negativamente o desempenho
pt_pt: Pode afetar negativamente o desempenho
ro: Poate afecta negativ performanța
ru: Может негативно повлиять на производительность
sv: Kan försämra prestandan
tr: Performansı olumsuz etkileyebilir
uk: Може негативно вплинути на продуктивність
vi: Có thể ảnh hưởng xấu đến hiệu năng
zh_hans: 可能会对性能产生负面影响
zh_hant: 可能會降低效能

# config.buildVersion
source: Build Version
ar: نسخة الإصدار
cs: Build verze
es: Versión de Compilación
fi: Ohjelmistoversio
fr: Version de Build
it: Versione build
ja: ビルド番号
ko: 빌드 버전
nl: Build-versie
pl: Obecna wersja
pt_br: Versão da Compilação
pt_pt: Versão da compilação
ro: Versiunea
ru: Версия сборки
tr: Yapı Sürümü
uk: Версія складання
vi: Phiên bản
zh_hans: 构建版本
zh_hant: 組建版本

# config.buildVersion.info
source: The Windows build number Wine reports. Leave unset unless a program needs a specific build.
ar: رقم بنية Windows الذي يبلّغ عنه Wine. اتركه بدون تعيين ما لم يتطلب برنامج بنية معينة.
cs: Číslo sestavení Windows, které Wine hlásí. Nenastavujte, pokud program nevyžaduje konkrétní sestavení.
da: Det Windows-buildnummer, som Wine oplyser. Lad det være tomt, medmindre et program kræver et bestemt build.
de: Die Windows-Build-Nummer, die Wine meldet. Nur festlegen, wenn ein Programm einen bestimmten Build benötigt.
es: El número de compilación de Windows que informa Wine. Déjalo sin definir salvo que un programa necesite uno concreto.
fi: Windows-koontiversion numero, jonka Wine ilmoittaa. Jätä asettamatta, ellei ohjelma vaadi tiettyä koontiversiota.
fr: Le numéro de build Windows signalé par Wine. À laisser vide sauf si un programme exige un build précis.
it: Il numero di build di Windows dichiarato da Wine. Lascialo vuoto se nessun programma richiede una build specifica.
ja: Wine が報告する Windows のビルド番号です。特定のビルドを必要とするプログラムがなければ、未設定のままにしてください。
ko: Wine이 보고하는 Windows 빌드 번호입니다. 특정 빌드가 필요한 프로그램이 없다면 설정하지 마십시오.
nl: Het Windows-buildnummer dat Wine meldt. Laat dit leeg, tenzij een programma een specifieke build nodig heeft.
pl: Numer kompilacji Windows zgłaszany przez Wine. Zostaw pusty, chyba że program wymaga konkretnej kompilacji.
pt_br: O número de compilação do Windows que o Wine informa. Deixe sem definir a menos que um programa exija um específico.
pt_pt: O número de compilação do Windows que o Wine comunica. Deixe sem definir a menos que um programa exija uma específica.
ro: Numărul de build Windows raportat de Wine. Lasă nesetat, cu excepția cazului în care un program cere un build anume.
ru: Номер сборки Windows, который сообщает Wine. Не задавайте его, если программе не нужна конкретная сборка.
sv: Det Windows-buildnummer som Wine rapporterar. Lämna tomt om inte ett program kräver ett visst build.
tr: Wine'ın bildirdiği Windows derleme numarası. Bir program belirli bir derleme gerektirmedikçe boş bırakın.
uk: Номер збірки Windows, який повідомляє Wine. Не задавайте його, якщо програмі не потрібна конкретна збірка.
vi: Số bản dựng Windows mà Wine báo cáo. Để trống trừ khi chương trình cần một bản dựng cụ thể.
zh_hans: Wine 报告的 Windows 版本号。除非某个程序需要特定版本号，否则请保持未设定。
zh_hant: Wine 回報的 Windows 版本號。除非有程式需要特定版本號，否則請保持未設定。

# config.buildVersion.notSet
source: Not set
ar: غير مُعيَّن
cs: Nenastaveno
da: Ikke angivet
de: Nicht festgelegt
es: Sin definir
fi: Ei asetettu
fr: Non défini
it: Non impostato
ja: 未設定
ko: 설정 안 됨
nl: Niet ingesteld
pl: Nie ustawiono
pt_br: Não definido
pt_pt: Não definido
ro: Nesetat
ru: Не задано
sv: Inte angivet
tr: Ayarlanmadı
uk: Не задано
vi: Chưa đặt
zh_hans: 未设定
zh_hant: 未設定

# config.cleanup
source: Cleanup
ar: التنظيف
cs: Vyčištění
da: Oprydning
de: Bereinigung
es: Limpieza
fi: Siivous
fr: Nettoyage
it: Pulizia
ja: クリーンアップ
ko: 정리
nl: Opruimen
pl: Czyszczenie
pt_br: Limpeza
pt_pt: Limpeza
ro: Curățare
ru: Очистка
sv: Rensning
tr: Temizlik
uk: Очищення
vi: Dọn dẹp
zh_hans: 清理
zh_hant: 清理

# config.cleanup.clipboardPolicy
source: Clipboard Policy
ar: سياسة الحافظة
cs: Pravidla schránky
da: Udklipsholderpolitik
de: Zwischenablage-Regel
es: Política del portapapeles
fi: Leikepöytäkäytäntö
fr: Règle du presse-papiers
it: Criterio appunti
ja: クリップボードの扱い
ko: 클립보드 정책
nl: Klembordbeleid
pl: Zasady schowka
pt_br: Área de transferência
pt_pt: Área de transferência
ro: Politică clipboard
ru: Правила буфера обмена
sv: Urklippspolicy
tr: Pano İlkesi
uk: Правила буфера обміну
vi: Chính sách bảng nhớ tạm
zh_hans: 剪贴板策略
zh_hant: 剪貼板原則

# config.cleanup.clipboardPolicy.auto
source: Auto (Recommended)
ar: تلقائي (موصى به)
cs: Automaticky (doporučeno)
da: Automatisk (anbefales)
de: Auto (empfohlen)
es: Automático (recomendado)
fi: Automaattinen (suositus)
fr: Auto (recommandé)
it: Auto (consigliato)
ja: 自動 (推奨)
ko: 자동(권장)
nl: Automatisch (aanbevolen)
pl: Automatycznie (zalecane)
pt_br: Auto (recomendado)
pt_pt: Auto (recomendado)
ro: Auto (recomandat)
ru: Автоматически (рекомендуется)
sv: Automatiskt (rekommenderas)
tr: Otomatik (Önerilir)
uk: Автоматично (рекомендовано)
vi: Tự động (khuyến nghị)
zh_hans: 自动（推荐）
zh_hant: 自動（建議）

# config.cleanup.clipboardPolicy.clear
source: Always Clear on Launch
ar: المسح دائمًا عند التشغيل
cs: Vždy vymazat při spuštění
da: Ryd altid ved start
de: Beim Start immer löschen
es: Vaciar siempre al iniciar
fi: Tyhjennä aina käynnistyksessä
fr: Toujours vider au lancement
it: Svuota sempre all'avvio
ja: 起動時に常に消去
ko: 실행 시 항상 지우기
nl: Altijd wissen bij starten
pl: Zawsze czyść przy uruchomieniu
pt_br: Sempre limpar ao iniciar
pt_pt: Limpar sempre ao iniciar
ro: Golește mereu la lansare
ru: Всегда очищать при запуске
sv: Rensa alltid vid start
tr: Başlatmada Her Zaman Temizle
uk: Завжди очищати при запуску
vi: Luôn xóa khi khởi chạy
zh_hans: 启动时总是清除
zh_hant: 啟動時一律清除

# config.cleanup.clipboardPolicy.help
source: Controls whether clipboard content is checked before launching Wine programs
ar: يتحكم في ما إذا كان يتم فحص محتوى الحافظة قبل تشغيل برامج Wine
cs: Určuje, zda se obsah schránky kontroluje před spuštěním programů Wine
da: Bestemmer, om indholdet i udklipsholderen tjekkes, før Wine-programmer startes
de: Legt fest, ob der Inhalt der Zwischenablage vor dem Start von Wine-Programmen geprüft wird
es: Controla si se comprueba el contenido del portapapeles antes de iniciar programas de Wine
fi: Määrittää, tarkistetaanko leikepöydän sisältö ennen Wine-ohjelmien käynnistämistä
fr: Détermine si le contenu du presse-papiers est vérifié avant le lancement des programmes Wine
it: Stabilisce se il contenuto degli appunti viene controllato prima di avviare i programmi Wine
ja: Wine のプログラムを起動する前にクリップボードの内容を確認するかどうかを設定します
ko: Wine 프로그램을 실행하기 전에 클립보드 내용을 확인할지 결정합니다
nl: Bepaalt of de inhoud van het klembord wordt gecontroleerd voordat Wine-programma's worden gestart
pl: Określa, czy zawartość schowka jest sprawdzana przed uruchomieniem programów Wine
pt_br: Controla se o conteúdo da área de transferência é verificado antes de iniciar programas do Wine
pt_pt: Controla se o conteúdo da área de transferência é verificado antes de iniciar programas do Wine
ro: Stabilește dacă se verifică conținutul clipboardului înainte de lansarea programelor Wine
ru: Определяет, проверяется ли буфер обмена перед запуском программ Wine
sv: Avgör om innehållet i urklipp kontrolleras innan Wine-program startas
tr: Wine programları başlatılmadan önce pano içeriğinin denetlenip denetlenmeyeceğini belirler
uk: Визначає, чи перевіряється буфер обміну перед запуском програм Wine
vi: Kiểm soát việc có kiểm tra nội dung bảng nhớ tạm trước khi chạy chương trình Wine hay không
zh_hans: 控制在启动 Wine 程序前是否检查剪贴板内容
zh_hant: 控制啟動 Wine 程式前是否檢查剪貼板內容

# config.cleanup.clipboardPolicy.never
source: Never
ar: أبدًا
cs: Nikdy
da: Aldrig
de: Nie
es: Nunca
fi: Ei koskaan
fr: Jamais
it: Mai
ja: しない
ko: 안 함
nl: Nooit
pl: Nigdy
pt_br: Nunca
pt_pt: Nunca
ro: Niciodată
ru: Никогда
sv: Aldrig
tr: Asla
uk: Ніколи
vi: Không bao giờ
zh_hans: 从不
zh_hant: 永不

# config.cleanup.clipboardPolicy.warn
source: Always Warn
ar: التحذير دائمًا
cs: Vždy upozornit
da: Advar altid
de: Immer warnen
es: Avisar siempre
fi: Varoita aina
fr: Toujours avertir
it: Avvisa sempre
ja: 常に警告
ko: 항상 경고
nl: Altijd waarschuwen
pl: Zawsze ostrzegaj
pt_br: Sempre avisar
pt_pt: Avisar sempre
ro: Avertizează mereu
ru: Всегда предупреждать
sv: Varna alltid
tr: Her Zaman Uyar
uk: Завжди попереджати
vi: Luôn cảnh báo
zh_hans: 总是警告
zh_hant: 一律警告

# config.cleanup.killOnQuit
source: Kill Processes on Quit
ar: إنهاء العمليات عند الخروج
cs: Ukončit procesy při zavření
da: Stop processer ved lukning
de: Prozesse beim Beenden stoppen
es: Cerrar procesos al salir
fi: Lopeta prosessit suljettaessa
fr: Arrêter les processus à la fermeture
it: Termina i processi all'uscita
ja: 終了時にプロセスを停止
ko: 종료 시 프로세스 종료
nl: Processen stoppen bij afsluiten
pl: Kończ procesy przy wyjściu
pt_br: Encerrar processos ao sair
pt_pt: Terminar processos ao sair
ro: Oprește procesele la ieșire
ru: Завершать процессы при выходе
sv: Stoppa processer vid avslut
tr: Çıkışta İşlemleri Sonlandır
uk: Завершувати процеси при виході
vi: Kết thúc tiến trình khi thoát
zh_hans: 退出时结束进程
zh_hant: 結束時終止程序

# config.cleanup.killOnQuit.always
source: Always Kill
ar: الإنهاء دائمًا
cs: Vždy ukončit
da: Stop altid
de: Immer beenden
es: Cerrar siempre
fi: Lopeta aina
fr: Toujours arrêter
it: Termina sempre
ja: 常に停止
ko: 항상 종료
nl: Altijd stoppen
pl: Zawsze kończ
pt_br: Sempre encerrar
pt_pt: Terminar sempre
ro: Oprește mereu
ru: Всегда завершать
sv: Stoppa alltid
tr: Her Zaman Sonlandır
uk: Завжди завершувати
vi: Luôn kết thúc
zh_hans: 总是结束
zh_hant: 一律終止
